/* No comment provided by engineer. */
"Account" = "Account";

/* No comment provided by engineer. */
"Add account" = "Add account";

/* No comment provided by engineer. */
"Authenticator" = "Authenticator";

/* No comment provided by engineer. */
"Buy SOTP Authenticator and support this project" = "Buy SOTP Authenticator and support this project";

/* No comment provided by engineer. */
"Bye" = "Bye";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Capture error \(error.localizedDescription)" = "Capture error \(error.localizedDescription)";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the password!" = "Confirm the password!";

/* No comment provided by engineer. */
"Core data delete error" = "Core data delete error";

/* No comment provided by engineer. */
"Core data load error" = "Core data load error";

/* No comment provided by engineer. */
"Core data save error" = "Core data save error";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Data loaded" = "Data loaded";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Error to upload file" = "Error to upload file";

/* No comment provided by engineer. */
"Json serialization error" = "Json serialization error";

/* No comment provided by engineer. */
"Load from backup" = "Load from backup";

/* Default action */
"Ok" = "Ok";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password can't be empty" = "Password can't be empty";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwords do not match";

/* No comment provided by engineer. */
"Please enter correct account" = "Please enter correct account";

/* No comment provided by engineer. */
"PREMIUM" = "PREMIUM";

/* No comment provided by engineer. */
"Refresh in " = "Refresh in ";

/* No comment provided by engineer. */
"Refresh in 30 s." = "Refresh in 30 s.";

/* No comment provided by engineer. */
"Restore" = "Restore";

/* No comment provided by engineer. */
"s." = "s.";

/* No comment provided by engineer. */
"Scan QR Code" = "Scan QR Code";

/* No comment provided by engineer. */
"Secret key" = "Secret key";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Setup one time password" = "Setup one time password";

/* No comment provided by engineer. */
"SOTP" = "SOTP";

/* No comment provided by engineer. */
"Time-based" = "Time-based";

/* No comment provided by engineer. */
"Welcome to" = "Welcome to";

/* No comment provided by engineer. */
"Wrong account" = "Wrong account";

/* No comment provided by engineer. */
"Wrong password" = "Wrong password";

/* No comment provided by engineer. */
"Введенные пароли не совпадают" = "Введенные пароли не совпадают";

/* No comment provided by engineer. */
"Введие подтверждение пароля!" = "Введие подтверждение пароля!";

/* No comment provided by engineer. */
"Пароль не может быть пустым" = "Пароль не может быть пустым";

